
/* Class = "NSTextFieldCell"; title = "path/to/chocolat"; ObjectID = "0hs-tF-15M"; */
"0hs-tF-15M.title" = "path/to/chocolat";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "ncy-7J-jZo"; */
"ncy-7J-jZo.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Chocolat"; ObjectID = "oGr-B6-nFU"; */
"oGr-B6-nFU.title" = "Chocolat";
